<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8">
    <title>
      The Project Gutenberg eBook of Vas&aacute;rnapi K&ouml;nyv, by AUTHOR.
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         }
    h1,h2,h3,h4,h5,h6 {
         text-align: center; /* all headings centered */
         clear: both;
         }
    hr { width: 33%;
	 margin-top: 2em;
	 margin-bottom: 2em;
         margin-left: auto;
         margin-right: auto;
         clear: both;
       }
    table {margin-left: auto; margin-right: auto;}
    body{margin-left: 10%;
         margin-right: 10%;
        }
    .pagenum  { /* uncomment the next line for invisible page numbers */
            /*  visibility: hidden;  */
                position: absolute;
                left: 92%;
                font-size: smaller;
                text-align: right;
              } /* page numbers */
    .linenum  {position: absolute; top: auto; left: 4%;} /* poetry number */
    .blockquot{margin-left: 5%; margin-right: 10%;}
    .sidenote {width: 20%; padding-bottom: .5em; padding-top: .5em;
               padding-left: .5em; padding-right: .5em; margin-left: 1em;
               float: right; clear: right; margin-top: 1em;
               font-size: smaller; color: black; background: #eeeeee; border: dashed 1px;}
    .bb       {border-bottom: solid 2px;}
    .bl       {border-left: solid 2px;}
    .bt       {border-top: solid 2px;}
    .br       {border-right: solid 2px;}
    .bbox     {border: solid 2px;}
    .center   {text-align: center;}
    .smcap    {font-variant: small-caps;}
    .u        {text-decoration: underline;}
    .caption  {font-weight: bold;}
    .figcenter   {margin: auto; text-align: center;}
    .figleft     {float: left; clear: left; margin-left: 0; margin-bottom: 1em; margin-top:
                 1em; margin-right: 1em; padding: 0; text-align: center;}
    .figright    {float: right; clear: right; margin-left: 1em; margin-bottom: 1em;
                 margin-top: 1em; margin-right: 0; padding: 0; text-align: center;}
    .footnotes        {border: dashed 1px;}
    .footnote         {margin-left: 10%; margin-right: 10%; font-size: 0.9em;}
    .footnote .label  {position: absolute; right: 84%; text-align: right;}
    .fnanchor         {vertical-align: super; font-size: .8em; text-decoration: none;}
    .poem             {margin-left:10%; margin-right:10%; text-align: left;}
    .poem br          {display: none;}
    .poem .stanza     {margin: 1em 0em 1em 0em;}
    .poem span.i0     {display: block; margin-left: 0em; padding-left: 3em; text-indent: -3em;}
    .poem span.i2     {display: block; margin-left: 2em; padding-left: 3em; text-indent: -3em;}
    .poem span.i4     {display: block; margin-left: 4em; padding-left: 3em; text-indent: -3em;}
    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>

<h1>Vas&aacute;rnapi K&ouml;nyv</h1><p><span class='pagenum'><a name="Page_1" id="Page_1">[Pg 1]</a></span></p>
<h3>Kiadja az Orsz&aacute;gos K&ouml;zm&#369;vel&#337;d&eacute;si Tan&aacute;cs</h3>
<h3>1914. Els&#337; f&eacute;l&eacute;v 10. f&uuml;zet</h3>
<hr style="width: 65%;" />
<h2><b>Az &oacute;lombet&uuml;k gy&aacute;rt&aacute;sa</b></h2>
<p>A k&ouml;nyvnyomtat&aacute;shoz sz&uuml;ks&eacute;ges bet&uuml;ket &oacute;lomb&oacute;l,&mdash;&oacute;lom, antimon &eacute;s
cink kever&eacute;k&eacute;b&#337;l&mdash;&ouml;ntik. Az &ouml;nt&eacute;st eleint&eacute;n k&eacute;zi szersz&aacute;mmal
v&eacute;gezt&eacute;k, de most m&aacute;r ezt a munk&aacute;t is g&eacute;pek v&eacute;gzik el. Amikor az
egyes, k&uuml;l&ouml;n&aacute;ll&oacute; &oacute;lombet&uuml; &ouml;nt&eacute;s&eacute;nek m&oacute;dj&aacute;t feltal&aacute;lt&aacute;k,
voltak&eacute;ppen ezzel egyidej&uuml;en tal&aacute;lt&aacute;k fel a k&ouml;nyvnyomtat&aacute;st is.
Mert a k&ouml;nyvnyomtat&aacute;snak val&oacute;j&aacute;ban az volt az alapja, hogyan
lehets&eacute;ges olyan bet&uuml;kb&#337;l kiszedni a sajt&oacute;ba ker&uuml;l&#337; sz&ouml;veget,
amelyeket a nyomtat&aacute;s ut&aacute;n k&uuml;l&ouml;n sz&eacute;jjelszedve, m&aacute;s k&ouml;nyvekhez is
felhaszn&aacute;lhassanak.</p>
<p>Azel&#337;tt f&aacute;ba vagy v&eacute;kony cinklemezbe v&eacute;st&eacute;k a k&ouml;nyvek &eacute;s egy&eacute;b
nyomtatv&aacute;nyok sorait. Ezt azut&aacute;n m&aacute;shoz, mint ugyanazon k&ouml;nyv
vagy nyomtatv&aacute;ny m&aacute;sodik vagy harmadik kinyomtat&aacute;s&aacute;hoz, nem is
haszn&aacute;lhatt&aacute;k. A k&uuml;l&ouml;n&aacute;ll&oacute; &oacute;lombet&uuml; volt teh&aacute;t a megind&iacute;t&oacute;ja a
k&ouml;nyvnyomtat&aacute;s fejl&#337;d&eacute;s&eacute;nek, ez tette lehets&eacute;gess&eacute; m&aacute;r abban a
r&eacute;gi id&#337;ben a k&ouml;nyvnek az elterjed&eacute;s&eacute;t. Mivel pedig az &oacute;lombet&uuml;
nem is volt dr&aacute;ga, a nyomtatott k&ouml;nyvh&ouml;z meglehet&#337;sen olcs&oacute; &aacute;ron
sok ember hozz&aacute;juthatott.</p>
<p>A k&ouml;nyvnyomtat&aacute;s feltal&aacute;l&aacute;sa ut&aacute;n vagy h&aacute;romsz&aacute;z esztendeig maguk
a k&ouml;nyvnyomtat&oacute; mesterek &#369;zt&eacute;k a bet&uuml;&ouml;nt&eacute;s mesters&eacute;g&eacute;t is.
Legal&aacute;bb sz&aacute;z esztendeig az &ouml;nt&eacute;shez val&oacute; bet&uuml;form&aacute;kat is maguk
metszett&eacute;k &eacute;s csak azut&aacute;n v&aacute;lt a bet&uuml;metsz&eacute;s k&uuml;l&ouml;n&aacute;ll&oacute;
mesters&eacute;gg&eacute;. Ezt azut&aacute;n olyan tanult mesterek m&iacute;velt&eacute;k, hogy a
bet&uuml;metsz&eacute;st az id&#337;k folyam&aacute;n igazi m&#369;v&eacute;szi t&ouml;k&eacute;letess&eacute;gre
emelt&eacute;k. &Eacute;vsz&aacute;zadokkal ezel&#337;tt Magyarorsz&aacute;gon h&iacute;res bet&uuml;&ouml;nt&#337;k &eacute;s
bet&uuml;v&eacute;s&#337;k voltak T&oacute;tfalusi Kis Mikl&oacute;s &eacute;s Kaproncai Nyerges &Aacute;d&aacute;m.
T&oacute;tfalusi Kis Mikl&oacute;s Hollandi&aacute;ban tanulta a bet&uuml;metsz&eacute;s &eacute;s a
k&ouml;nyvnyomtat&aacute;s mesters&eacute;g&eacute;t &eacute;s az els&#337;k k&ouml;z&ouml;tt volt, akik az
&uacute;jfajta ipart haz&aacute;nkban meghonos&iacute;tott&aacute;k.</p>
<p>A kezdetleges k&eacute;zi bet&uuml;&ouml;nt&#337; szersz&aacute;m alakja harap&oacute;fog&oacute;hoz
hasonl&iacute;tott, azzal a k&uuml;l&ouml;nbs&eacute;ggel, hogy ahol a harap&oacute;fog&oacute; &eacute;les
hegyben v&eacute;gz&#337;dik, ott a bet&uuml;&ouml;nt&#337; szersz&aacute;m k&eacute;t n&eacute;gysz&ouml;gletes,
lapos form&aacute;ban csuk&oacute;dott &ouml;ssze. El&#337;l kis lyuk volt a szersz&aacute;mon,
ahol kis kanalakkal a foly&oacute;s &oacute;lmot &ouml;nt&ouml;tt&eacute;k a szersz&aacute;mba &eacute;s az
<span class='pagenum'><a name="Page_2" id="Page_2">[Pg 2]</a></span>oldal&aacute;ban er&#337;s&iacute;tett&eacute;k meg azt a kis form&aacute;t, amelybe a bet&uuml;nek
homor&uacute; k&eacute;pe volt bev&eacute;sve. Ezt a homor&uacute; form&aacute;t <em style="letter-spacing:0.3em">bet&uuml;odornak</em> h&iacute;vt&aacute;k,
a m&aacute;sik form&aacute;t pedig, amelyre a bet&uuml;nek dombor&uacute; k&eacute;p&eacute;t v&eacute;st&eacute;k &eacute;s
amellyel a homor&uacute; form&aacute;t &uuml;t&ouml;tt&eacute;k a r&eacute;zb&#337;l k&eacute;sz&uuml;lt odorba,
<em style="letter-spacing:0.3em">bet&uuml;k&ouml;ly&uuml;nek</em> nevezt&eacute;k. A bet&uuml;metsz&#337;k v&eacute;st&eacute;k kem&eacute;ny vasszeg tompa
hegy&eacute;re a bet&uuml; dombor&uacute; form&aacute;j&aacute;t &eacute;s azon k&eacute;sz&iacute;tett&eacute;k a bet&uuml;odort
is. Az &ouml;nt&eacute;sn&eacute;l a foly&oacute;s &oacute;lom a bet&uuml;odor homor&uacute; form&aacute;j&aacute;ban
megszil&aacute;rdult, az &oacute;lmon a bet&uuml; form&aacute;ja dombor&uacute; alakot kapott &eacute;s
miut&aacute;n lecsiszolt&aacute;k r&oacute;la az &ouml;nt&eacute;sn&eacute;l kapott &oacute;lomcsapocsk&aacute;kat,
k&eacute;szen volt az &oacute;lombet&uuml;. Ezzel az elj&aacute;r&aacute;ssal igen lassan ment a
bet&uuml; &ouml;nt&eacute;se. Minden egyes bet&uuml; ki&ouml;nt&eacute;se ut&aacute;n fel kellett nyitni
az &ouml;nt&#337;-szersz&aacute;mot, ki kellett bel&#337;le venni a ki&ouml;nt&ouml;tt bet&uuml;t &eacute;s a
kis homor&uacute; form&aacute;t, az odort is. Azut&aacute;n az odort &uacute;jra
belehelyezni, a szersz&aacute;mot &uacute;jra becsukni ... &iacute;gy folytathatt&aacute;k
lassan az &ouml;nt&eacute;st. Ilyen lass&uacute; elj&aacute;r&aacute;ssal a leg&uuml;gyesebb
bet&uuml;&ouml;nt&#337;mester sem &ouml;nthetett egy nap alatt 1500 bet&uuml;n&eacute;l t&ouml;bbet, a
bet&uuml;&ouml;nt&eacute;snek ez a m&oacute;dja m&eacute;gis igen sok ideig &eacute;letben maradt.</p>
<center><img src="images/Image1.jpg" width="678" height="448" alt="A teljes bet&uuml;&ouml;nt&#337;g&eacute;p: Johnson &eacute;s Atkinson
szerkezete" /></center>
<p><b>A teljes bet&uuml;&ouml;nt&#337;g&eacute;p: Johnson &eacute;s Atkinson
szerkezete</b></p>
<p>Ez az &ouml;nt&#337;g&eacute;p &ouml;nm&#369;k&ouml;d&#337;en, emberi beavatkoz&aacute;s n&eacute;lk&uuml;l, &ouml;nti,
csiszolja, tiszt&iacute;tja, egyenletes magass&aacute;g&uacute;ra gyalulja &eacute;s sorba
szedi a k&eacute;sz bet&uuml;anyagot. Naponk&eacute;nt h&uacute;szezer, de esetleg
<span class='pagenum'><a name="Page_3" id="Page_3">[Pg 3]</a></span>harminc-vagy negyvenezer bet&uuml;t is lehet k&eacute;sz&iacute;teni rajta.</p>
<center><img src="images/Image2.jpg" width="454" height="333" alt="A bet&uuml;&ouml;nt&ouml;gy&aacute;r m&#369;helye" /></center>
<p><b>A bet&uuml;&ouml;nt&ouml;gy&aacute;r m&#369;helye</b></p>
<p>A m&#369;helyben a k&uuml;l&ouml;nf&eacute;le szerkezet&#369; &ouml;nt&#337;g&eacute;peken k&iacute;v&uuml;l csiszol&oacute;-&eacute;s
m&eacute;r&#337;eszk&ouml;z&ouml;k &eacute;s magass&aacute;gszab&aacute;lyoz&oacute; gyaluk is vannak.</p>
<p>Az id&#337; halad&aacute;s&aacute;val mind t&ouml;bb &eacute;s t&ouml;bb ember v&aacute;s&aacute;rolt k&ouml;nyveket, t&ouml;bb
bet&uuml;re volt sz&uuml;ks&eacute;g&uuml;k a k&ouml;nyvnyomtat&oacute;knak &eacute;s a k&eacute;zi bet&uuml;&ouml;nt&#337;szersz&aacute;mmal
nem tudt&aacute;k el&eacute;g gyorsan &eacute;s megfelel&#337; mennyis&eacute;gben kiel&eacute;g&iacute;teni a
bet&uuml;sz&uuml;ks&eacute;gletet. A sz&uuml;ks&eacute;g t&ouml;bb embert olyan g&eacute;pnek a feltal&aacute;l&aacute;s&aacute;ra
buzd&iacute;tott, amely a k&eacute;zi elj&aacute;r&aacute;s f&ouml;l&ouml;slegess&eacute; tev&eacute;s&eacute;vel, alaposan
meggyors&iacute;tja a bet&uuml;&ouml;nt&eacute;st. <em style="letter-spacing:0.3em">Wing Vilmos</em> &eacute;s <em style="letter-spacing:0.3em">White &Eacute;li&aacute;s</em> angol g&eacute;p&eacute;szek m&aacute;r
az 1805. esztend&#337;ben szerkesztettek bet&uuml;&ouml;nt&#337;g&eacute;pet, de az els&#337;, val&oacute;ban
haszn&aacute;lhat&oacute; bet&uuml;&ouml;nt&#337;-g&eacute;pet csak 1838-ban tal&aacute;lta f&ouml;l <em style="letter-spacing:0.3em">Bruce D&aacute;vid</em> az
&eacute;szakamerikai Brooklynban. Ez a bet&uuml;&ouml;nt&#337;g&eacute;p a k&eacute;zi&ouml;nt&eacute;st&#337;l azzal
k&uuml;l&ouml;nb&ouml;z&ouml;tt, hogy az &ouml;nt&eacute;st gyorsabb&aacute; tette, de a bet&uuml; ebb&#337;l sem j&ouml;tt ki
haszn&aacute;lhat&oacute;, k&eacute;sz &aacute;llapotban. Ezeken a bet&uuml;k&ouml;n is megmaradtak az
&oacute;lomcsapok &eacute;s a csing&aacute;k, nem voltak egyforma magasak, amikor a g&eacute;pb&#337;l
kipotyogtak &eacute;s csak hosszas m&eacute;r&eacute;s &eacute;s gyalul&aacute;s ut&aacute;n ker&uuml;ltek haszn&aacute;lhat&oacute;
&aacute;llapotba.</p>
<center><img src="images/Image3.jpg" width="543" height="477" alt="A Foucher-f&eacute;le &ouml;nt&#337;g&eacute;p" /></center>
<p><b>A Foucher-f&eacute;le &ouml;nt&#337;g&eacute;p</b></p>
<p>A g&eacute;p motoros hajt&aacute;sra &eacute;s g&aacute;zf&#369;t&eacute;sre alkalmas: nagyobb bet&uuml;alakok
<span class='pagenum'><a name="Page_4" id="Page_4">[Pg 4]</a></span>t&ouml;meges &ouml;nt&eacute;s&eacute;re val&oacute;.</p>
<p>A t&ouml;k&eacute;letes bet&uuml;&ouml;nt&#337;g&eacute;pet, amely a bet&uuml;ket &ouml;nmag&aacute;t&oacute;l &ouml;nti, a
csing&aacute;kat let&ouml;rdeli, a bet&uuml;ket csiszolja, legyalulja &eacute;s
sorrendbeszedi, 1853-ban <i>Johnson</i> &eacute;s <i>Atkinson</i> nev&#369; m&eacute;rn&ouml;k&ouml;k
tal&aacute;lt&aacute;k f&ouml;l Angolorsz&aacute;gban, ut&oacute;bb pedig a szerkezet&eacute;n az
amerikai <i>Hepburn</i> jav&iacute;tott egyetm&aacute;st, amivel a g&eacute;pet
egyszer&#369;s&iacute;tette. Ez a g&eacute;p hamar elterjedt eg&eacute;sz Eur&oacute;p&aacute;ban. A
legut&oacute;bbi id&#337;ben, m&eacute;g t&ouml;k&eacute;letesebb&eacute;, haszn&aacute;lhat&oacute;bb&aacute; &eacute;s
szerkezet&eacute;t egyszer&#369;bb&eacute; tette <i>Foucher</i> Parisban &eacute;s <i>K&uuml;stermann</i>
Berlinben. Ezekkel a g&eacute;pekkel naponk&eacute;nt 30 ezer bet&uuml;t is ki lehet
&ouml;nteni, ann&aacute;l t&ouml;bbet, menn&eacute;l kisebb alak&uacute;ra &ouml;ntik.</p>
<p>Az emberi elme azonban nem nyugszik, folyton &uacute;jat &eacute;s jobbat akar
&eacute;s ez&eacute;rt k&uuml;l&ouml;nf&eacute;le m&oacute;dszerekkel egyre t&ouml;k&eacute;letes&iacute;tik a g&eacute;ppel val&oacute;
&ouml;nt&eacute;s m&oacute;dj&aacute;t is. Az &uacute;jabb g&eacute;pek k&ouml;z&ouml;tt eml&iacute;t&eacute;sre m&eacute;lt&oacute; az
&uacute;gynevezett k&ouml;rforg&oacute; (rot&aacute;ci&oacute;s) bet&uuml;&ouml;nt&#337;g&eacute;p, amelyet <i>Wicks</i> nev&#369;
angol t&ouml;k&eacute;letes&iacute;tett &eacute;s amely 60 ezer bet&uuml;t is ki&ouml;nt &oacute;r&aacute;nk&eacute;nt. A
g&eacute;p f&#337;r&eacute;sze egy ker&eacute;k, amelynek ker&uuml;let&eacute;n sz&aacute;z bet&uuml;nek a homor&uacute;
lenyomata van meg &eacute;s a nyom&oacute; szivatty&uacute; folytonosan fecskendi az
&oacute;lmot a ker&eacute;k homor&uacute; bet&uuml;form&aacute;iba. Mikor a foly&eacute;kony &oacute;lomanyag
leh&uuml;l &eacute;s megszil&aacute;rdul, a g&eacute;p &ouml;nm&#369;k&ouml;d&#337;en l&ouml;ki ki a k&eacute;sz bet&uuml;ket.</p>
<p>A nyomdaipar az ut&oacute;bbi &eacute;vek sor&aacute;n &uacute;gy fejl&#337;d&ouml;tt, hogy a
k&ouml;nyvnyomd&aacute;kban a bet&uuml;szed&eacute;st m&aacute;r nem k&eacute;zzel v&eacute;gzik, hanem
javar&eacute;szt szed&#337;g&eacute;peket haszn&aacute;lnak. A szed&#337;g&eacute;pek szerkezete els&#337;
pillant&aacute;sra az &iacute;r&oacute;g&eacute;pekhez hasonl&iacute;t: a szed&#337; a g&eacute;p el&#337;tt &uuml;l &eacute;s az
egyes bet&uuml;knek megfelel&#337; billenty&#369;ket le&uuml;ti. A billenty&#369;k le&uuml;t&eacute;se
ut&aacute;n a sz&uuml;ks&eacute;ges bet&uuml;k egym&aacute;s mell&eacute; &aacute;llanak. Minden egyes
billenty&#369; le&uuml;t&eacute;sekor m&aacute;s-m&aacute;s bet&uuml;odor (vagy amint a nyomd&aacute;szok
mondj&aacute;k: matrica) ker&uuml;l el&#337;. A matrica kis r&eacute;zlapocska, amelyen a
megfelel&#337; bet&uuml; bem&eacute;ly&iacute;tett k&eacute;pe l&aacute;that&oacute;.</p>
<p>A szed&#337;g&eacute;ppel k&uuml;l&ouml;n &ouml;nt&#337;g&eacute;p van kapcsolatban, amely a
bet&uuml;mint&aacute;knak megfelel&#337; bet&uuml;alakokat &oacute;lomanyagb&oacute;l ki&ouml;nti. Ha
ugyanis a szed&#337;g&eacute;pen m&aacute;r annyi r&eacute;zlapocska sorakozott egym&aacute;s
mell&eacute;, amennyit egy-egy sornak megszabott sz&eacute;less&eacute;ge megk&iacute;v&aacute;n,
akkor a &raquo;matricasor&laquo; az &ouml;nt&#337;szerkezet el&eacute; jut. Az &ouml;nt&#337;szerkezet a
r&eacute;zlapocsk&aacute;k bem&eacute;ly&iacute;tett mint&aacute;inak megfelel&#337; bet&uuml;alakokat egy
t&ouml;m&ouml;r darabban &oacute;lomb&oacute;l ki&ouml;nti &eacute;s egy&uacute;ttal kell&#337; magass&aacute;g&uacute;ra
gyalulja, lecsiszolja. N&eacute;melyik bet&uuml;szed&#337;g&eacute;p olyan, hogy a
bet&uuml;&ouml;nt&#337;szerkezet egy&uuml;tt van vele, n&eacute;melyik pedig olyan, hogy
k&uuml;l&ouml;n van a szed&#337;g&eacute;p (ez szedi ki a bet&uuml;mint&aacute;kat) &eacute;s k&uuml;l&ouml;n az
&ouml;nt&#337;g&eacute;p (ez &ouml;nti ki a bet&uuml;mint&aacute;k szerint a bet&uuml;ket).</p>
<center><img src="images/Image4.jpg" width="445" height="378" alt="A szed&#337;g&eacute;p" /></center>
<p><b>A szed&#337;g&eacute;p</b></p>
<p>a jobboldalon l&aacute;that&oacute; billenty&#369;k le&uuml;t&eacute;se ut&aacute;n a k&iacute;v&aacute;nt sz&ouml;veget
mindj&aacute;rt sorokban &ouml;nti ki. A billenty&#369;k megnyom&aacute;s&aacute;ra a megfelel&#337;
bet&uuml;minta az &ouml;nt&#337;k&eacute;sz&uuml;l&eacute;k el&eacute; ugrik, a k&ouml;vetkez&#337; bet&uuml;minta
mell&eacute;je ker&uuml;l, a m&aacute;sik ism&eacute;t mell&eacute;je &eacute;s &iacute;gy tov&aacute;bb. A
bet&uuml;mint&aacute;kra az &ouml;nt&#337;k&eacute;sz&uuml;l&eacute;k &oacute;lmot &ouml;nt, mire az &oacute;lomb&oacute;l kialakul
a bet&uuml;sor.<span class='pagenum'><a name="Page_5" id="Page_5">[Pg 5]</a></span></p>
<p>L&aacute;tnival&oacute; teh&aacute;t, hogy az &uacute;j szerkezet&#369; szed&#337;g&eacute;pek az egyes, k&eacute;sz
bet&uuml;alakokat feleslegess&eacute; teszik, mert a sz&ouml;veget nemcsak
kiszedik, hanem egy t&ouml;m&ouml;r darabban &oacute;lomb&oacute;l mindj&aacute;rt ki is &ouml;ntik.
A nyomtat&aacute;s elv&eacute;gz&eacute;se ut&aacute;n ezeket az &oacute;lomsorokat beolvasztj&aacute;k,
tiszt&iacute;tj&aacute;k &eacute;s &uacute;j f&eacute;mmel vegy&iacute;tve, megint &ouml;nt&eacute;sre haszn&aacute;lhatj&aacute;k.</p>
<hr style="width: 65%;" />
<h2><b>A kisebb ad&oacute;k</b></h2>
<p><b>A sz&aacute;ll&iacute;t&aacute;si ad&oacute;</b></p>
<p>A vasutakon utaz&oacute; szem&eacute;lyeknek &eacute;s a sz&aacute;ll&iacute;tott &aacute;r&uacute;knak
Magyarorsz&aacute;g ter&uuml;let&eacute;n val&oacute; sz&aacute;ll&iacute;t&aacute;s&aacute;&eacute;rt sz&aacute;ll&iacute;t&aacute;si ad&oacute;t kell
fizetni. A sz&aacute;ll&iacute;t&aacute;si ad&oacute; szem&eacute;lyek &eacute;s utim&aacute;lh&aacute;k sz&aacute;ll&iacute;t&aacute;s&aacute;&eacute;rt a
viteld&iacute;jnak t8 sz&aacute;zal&eacute;k&aacute;t, gyors&aacute;r&uacute;k&eacute;rt a sz&aacute;ll&iacute;t&aacute;si d&iacute;jnak 7
sz&aacute;zal&eacute;k&aacute;t, a k&ouml;z&ouml;ns&eacute;ges tehersz&aacute;ll&iacute;tm&aacute;ny&eacute;rt pedig a sz&aacute;ll&iacute;t&aacute;si
d&iacute;jnak 5 sz&aacute;zal&eacute;k&aacute;t teszi ki.</p>
<p>Az ad&oacute; fizet&eacute;s&eacute;re a t&ouml;rv&eacute;ny az utasokat &eacute;s a sz&aacute;ll&iacute;t&oacute;kat
k&ouml;telezi. A sz&aacute;ll&iacute;t&aacute;si ad&oacute;t az utasokt&oacute;l a sz&aacute;ll&iacute;t&aacute;si d&iacute;jjal
egy&uuml;tt a vas&uacute;t szedi be &eacute;s adja be az &aacute;llami p&eacute;nzt&aacute;rba. A legt&ouml;bb
ember nem is tudja, hogy mikor a vasuti jegy&eacute;t megv&aacute;ltotta,
mindj&aacute;rt sz&aacute;ll&iacute;t&aacute;si ad&oacute;t is fizetett, mely benne foglaltatik a
vasuti jegy &aacute;r&aacute;ban.</p>
<p>A helyi&eacute;rdek&#369; vasutak az enged&eacute;lyez&eacute;s&uuml;kt&#337;l sz&aacute;m&iacute;tott t&iacute;z &eacute;vig, a
k&ouml;zuti vasutak pedig (Budapesten a villamos vasutak) f&ouml;lt&eacute;tlen&uuml;l
mentesek a sz&aacute;ll&iacute;t&aacute;si ad&oacute;t&oacute;l. Ad&oacute;mentess&eacute;gben r&eacute;szes&uuml;lnek m&eacute;g
Budapesten a szem&eacute;lysz&aacute;ll&iacute;t&oacute; dunai csavarg&#337;z&ouml;s&ouml;k is. A t&ouml;rv&eacute;ny
&eacute;rtelm&eacute;ben csak a vasuti sz&aacute;ll&iacute;t&aacute;s esik ad&oacute; al&aacute;, a haj&oacute;sz&aacute;ll&iacute;t&aacute;s
haszn&aacute;lata ad&oacute;mentes.</p>
<p><b>A b&aacute;nyaad&oacute;</b></p>
<p>A t&eacute;nyleg m&#369;velt b&aacute;ny&aacute;k, k&#337;sz&eacute;nb&aacute;ny&aacute;k, aranymos&oacute; &uuml;zemek b&aacute;nyaad&oacute;t
fizetnek az ut&aacute;n a j&ouml;vedelem ut&aacute;n, mely a b&aacute;ny&aacute;k m&#369;vel&eacute;s&eacute;b&#337;l
ered. A b&aacute;nyaad&oacute; al&oacute;l nincsen mentess&eacute;g &eacute;s &iacute;gy m&#369;vel&eacute;s alatt &aacute;ll&oacute;
b&aacute;ny&aacute;i ut&aacute;n m&eacute;g az &aacute;llam is ad&oacute;t tartozik fizetni. A
k&#337;sz&eacute;nb&aacute;ny&aacute;kn&aacute;l a tiszta j&ouml;vedelem h&eacute;t sz&aacute;zal&eacute;k&aacute;t, m&aacute;s
b&aacute;nyam&#369;vekn&eacute;l a j&ouml;vedelem &ouml;t sz&aacute;zal&eacute;k&aacute;t kell b&aacute;nyaad&oacute; fej&eacute;ben
fizetni. A b&aacute;ny&aacute;k a b&aacute;nyakapit&aacute;nys&aacute;gok fel&uuml;gyelete alatt &aacute;llanak.
Miel&#337;tt teh&aacute;t a b&aacute;ny&aacute;kra a b&aacute;nyaad&oacute;t kivetik, el&#337;bb kik&eacute;rik a
b&aacute;nyakapit&aacute;nys&aacute;g v&eacute;lem&eacute;ny&eacute;t is arr&oacute;l, hogy valamely b&aacute;ny&aacute;nak
mekkora az &eacute;vi termel&eacute;se &eacute;s mekkora a j&ouml;vedelmez&#337;s&eacute;ge.<span class='pagenum'><a name="Page_6" id="Page_6">[Pg 6]</a></span></p>
<p><b>A nyerem&eacute;nyad&oacute;</b></p>
<p>Nyerem&eacute;nyad&oacute;t kell fizetni a j&oacute;t&eacute;kony c&eacute;lra rendezett &aacute;llami
sorsj&aacute;t&eacute;k nyerem&eacute;nyei ut&aacute;n. &Uacute;gyszint&eacute;n nyerem&eacute;nyad&oacute;t kell fizetni
azok&eacute;rt az enged&eacute;lyek&eacute;rt, melyeket a p&eacute;nz&uuml;gyi hat&oacute;s&aacute;g ing&oacute;s&aacute;gok
kisorsol&aacute;s&aacute;ra ad. A j&oacute;t&eacute;kony c&eacute;l&uacute; sorsj&aacute;t&eacute;kn&aacute;l a
nyerem&eacute;ny&ouml;sszegnek, kisorsol&aacute;si enged&eacute;lyekn&eacute;l pedig a
j&aacute;t&eacute;ktervben foglalt &ouml;sszegnek t&iacute;z sz&aacute;zal&eacute;k&aacute;t kell nyerem&eacute;nyad&oacute;
fej&eacute;ben fizetni.</p>
<p>A nyerem&eacute;nyad&oacute;t fizetni k&ouml;teles: a nyerem&eacute;ny ut&aacute;n a kifizet&eacute;s
alkalm&aacute;val az, aki nyert; a kisorsol&aacute;si enged&eacute;ly ut&aacute;n pedig, aki
enged&eacute;lyt nyert. A nyer&#337;t&#337;l a 10 sz&aacute;zal&eacute;kos nyerem&eacute;nyad&oacute;n f&ouml;l&uuml;l
m&eacute;g 10 sz&aacute;zal&eacute;kot vonnak le a nyerem&eacute;nyb&#337;l j&aacute;t&eacute;kd&iacute;j fej&eacute;ben. A
p&eacute;nz&uuml;gyminiszternek joga van arra, hogy kiv&eacute;teles esetekben a
j&oacute;t&eacute;konyc&eacute;l&uacute; kisorsol&aacute;sok ut&aacute;n j&aacute;r&oacute; nyerem&eacute;nyad&oacute;t elengedje.</p>
<p>Aki k&uuml;lf&ouml;ldi sorsjegyeket &aacute;rul, vagy aki sorsol&aacute;si enged&eacute;ly
n&eacute;lk&uuml;l ing&oacute;s&aacute;gokat kisorsol, kih&aacute;g&aacute;st k&ouml;vet el. A b&uuml;ntet&eacute;s 1000
koron&aacute;ig terjedhet&#337; p&eacute;nzb&uuml;ntet&eacute;s, melyet behajthatlans&aacute;g eset&eacute;n
elz&aacute;r&aacute;si b&uuml;ntet&eacute;sre v&aacute;ltoztatnak &aacute;t.</p>
<p><b>Az &uacute;tad&oacute;</b></p>
<p>Az &aacute;llami, t&ouml;rv&eacute;nyhat&oacute;s&aacute;gi &eacute;s k&ouml;zs&eacute;gi utak fentart&aacute;si
k&ouml;lts&eacute;geinek fedez&eacute;s&eacute;re a t&ouml;rv&eacute;nyhat&oacute;s&aacute;gok &uacute;tad&oacute;t vetnek ki.
Mentesek az &uacute;tad&oacute; al&oacute;l az &aacute;llami tisztvisel&#337;k, csend&#337;r&ouml;k,
katon&aacute;k, p&eacute;nz&uuml;gy&#337;r&ouml;k, vasuti p&aacute;lya&#337;r&ouml;k, b&ouml;rt&ouml;n&#337;r&ouml;k, mez&#337;rend&#337;r&ouml;k,
erd&#337;ker&uuml;l&#337;k. Az &uacute;tad&oacute;t az &aacute;llami egyenes ad&oacute;k ut&aacute;n meghat&aacute;rozott
sz&aacute;zal&eacute;kban szabj&aacute;k ki. Az &uacute;tad&oacute; azonban az egyenes ad&oacute;k
tizedr&eacute;sz&eacute;n&eacute;l nagyobb nem lehet. Az &uacute;tad&oacute;t k&eacute;t &eacute;vre el&#337;re
&aacute;llap&iacute;tj&aacute;k meg.</p>
<p>V&aacute;rmegy&eacute;kben a k&ouml;zgy&#369;l&eacute;s elhat&aacute;rozhatja, hogy az &uacute;tad&oacute; egy r&eacute;sz&eacute;t
k&eacute;zi er&#337;vel, napsz&aacute;mmal vagy igavon&oacute; &aacute;llati er&#337;vel r&oacute;jj&aacute;k le. Ha
az &uacute;tad&oacute;t term&eacute;szetben kell ler&oacute;ni, akkor a legkevesebb
teljes&iacute;t&eacute;s: h&aacute;rom k&eacute;zinapsz&aacute;m, vagy egy k&eacute;tfogat&uacute; napsz&aacute;m. Ez a
k&ouml;telezetts&eacute;g kiterjed a napsz&aacute;mosokra is, akik k&uuml;l&ouml;nben
ad&oacute;mentesek. Mentesek azonban ett&#337;l a k&ouml;zs&eacute;gi k&ouml;zmunk&aacute;t&oacute;l a
tan&iacute;t&oacute;k, katon&aacute;k, csend&#337;r&ouml;k, p&eacute;nz&uuml;gy&#337;r&ouml;k, nyomor&eacute;kok, tov&aacute;bb&aacute; a
csel&eacute;dek, akik szolg&aacute;latukat m&aacute;snak rendelkez&eacute;s&eacute;re adt&aacute;k.</p>
<p>Az &uacute;tad&oacute; ellen a k&ouml;zh&iacute;rr&eacute; t&eacute;telt&#337;l sz&aacute;m&iacute;tott 15 nap alatt lehet
felebbezni a t&ouml;rv&eacute;nyhat&oacute;s&aacute;g els&#337; tisztvisel&#337;j&eacute;hez (megy&eacute;ben az
alisp&aacute;nhoz, v&aacute;rosban a polg&aacute;rmesterhez), kinek hat&aacute;rozat&aacute;t 15 nap
alatt ism&eacute;t meg lehet felebbezni a k&ouml;zigazgat&aacute;si bizotts&aacute;ghoz.</p>
<p><b>Az orsz&aacute;gos beteg&aacute;pol&aacute;si p&oacute;tad&oacute;</b></p>
<p>Ez az ad&oacute; tulajdonk&eacute;ppen csak ad&oacute;p&oacute;tl&eacute;k, melyet a f&ouml;ldad&oacute;, a
h&aacute;zad&oacute;, a kereseti ad&oacute;k, valamint a t&#337;kekamatad&oacute; ut&aacute;n vetnek ki.</p>
<p>Az orsz&aacute;gos beteg&aacute;pol&aacute;si p&oacute;tad&oacute; m&eacute;rt&eacute;k&eacute;t &eacute;vr&#337;l-&eacute;vre a
k&ouml;lts&eacute;gvet&eacute;si t&ouml;rv&eacute;ny hat&aacute;rozza meg. Ez a p&oacute;tad&oacute;m&eacute;rt&eacute;k
ezid&#337;szerint az &aacute;llami ad&oacute; 5 sz&aacute;zal&eacute;ka. (P&eacute;ld&aacute;ul 40 korona &aacute;llami
ad&oacute; ut&aacute;n 2 korona.)</p>
<p>Mivel ez az ad&oacute; tulajdonk&eacute;ppen csak ad&oacute;p&oacute;tl&eacute;k, az&eacute;rt amilyen
m&eacute;rt&eacute;kben az &aacute;llami ad&oacute;t t&ouml;rlik vagy m&eacute;rs&eacute;klik, olyan m&eacute;rt&eacute;kben
kell a beteg&aacute;pol&aacute;si p&oacute;tad&oacute;t is t&ouml;r&ouml;lni vagy m&eacute;rs&eacute;kelni.<span class='pagenum'><a name="Page_7" id="Page_7">[Pg 7]</a></span></p>
<hr style="width: 65%;" />
<h2><b>A platina</b></h2>
<p>A platina manap a leg&eacute;rt&eacute;kesebb f&eacute;mek k&ouml;z&uuml;l val&oacute;: a tudom&aacute;nyos
kutat&oacute;k, a vegy&eacute;szeti gy&aacute;rak, a fogorvosok &eacute;s az &eacute;kszer&eacute;szek
egyar&aacute;nt nagy haszn&aacute;t veszik. A platina a legs&uacute;lyosabb f&eacute;m, csak
az ozmium &eacute;s ir&iacute;dium nev&#369; f&eacute;meknek nagyobb a fajs&uacute;lya. A
term&eacute;splatina sz&iacute;ne s&ouml;t&eacute;tebb vagy vil&aacute;gosabb sz&uuml;rke aszerint,
amint vasat is tartalmaz vagy sem. A sz&iacute;nplatina sz&uuml;rk&eacute;sfeh&eacute;r,
ez&uuml;st&ouml;s sz&iacute;n&#369;. Igen nehezen, 1750 fok k&ouml;r&uuml;l olvad; kit&uuml;n&#337;en
ny&uacute;jthat&oacute; &eacute;s &uuml;vegbe forraszthat&oacute;, ami a villamos izz&oacute;l&aacute;mpa v&eacute;kony
&aacute;ramvezet&#337; dr&oacute;tsz&aacute;l&aacute;nak k&eacute;sz&iacute;t&eacute;s&eacute;re tette alkalmass&aacute;. Savak,
l&uacute;gok nem t&aacute;madj&aacute;k meg, az&eacute;rt haszn&aacute;lj&aacute;k vegyiszerek kever&eacute;s&eacute;re
val&oacute; ed&eacute;nyek, finom tudom&aacute;nyos m&#369;szerek, orvosi eszk&ouml;z&ouml;k
k&eacute;sz&iacute;t&eacute;s&eacute;re is. Term&eacute;s-&aacute;llapotban f&#337;leg arannyal, ez&uuml;sttel &eacute;s az
&uacute;gynevezett platin-f&eacute;mekkel (ozmium, ir&iacute;dium) &ouml;tv&ouml;z&#337;dve,
g&ouml;mb&ouml;ly&#369;, n&eacute;ha sz&ouml;gletes szemecsk&eacute;kben, apr&oacute; r&ouml;g&ouml;kben a foly&oacute;k
iszapj&aacute;ban, vagy elhagyott folyammedrekben tal&aacute;lj&aacute;k.</p>
<p>A platin&aacute;t javar&eacute;szt iszapol&aacute;ssal v&aacute;lasztj&aacute;k ki azokb&oacute;l a
f&ouml;ldr&eacute;tegekb&#337;l, amelyek platin&aacute;t tartalmaznak. Iszapol&aacute;s k&ouml;zben
az idegen anyagokat foly&oacute;v&iacute;zzel kimoss&aacute;k, a neh&eacute;z platina pedig a
mos&oacute;szerkezet fenek&eacute;n &uuml;lepedik le. A platinatartalm&uacute; anyagot
addig moss&aacute;k, m&iacute;g a tiszta platina mag&aacute;ban marad. Az ut&oacute;bbi
&eacute;vekben &uacute;sz&oacute; kotr&oacute;g&eacute;pekkel akn&aacute;zz&aacute;k ki a foly&oacute;k medr&eacute;b&#337;l a
platin&aacute;t. A kiemelt f&ouml;ldanyagot a kotr&oacute;g&eacute;p szerkezete maga
oszt&aacute;lyozza: a platin&aacute;s anyag dobban gy&#369;lik &ouml;ssze, a
hasznavehetetlen r&eacute;szt pedig a partra dobj&aacute;k. A g&#337;zzel hajtott
kotr&oacute;g&eacute;p 30 embert foglalkoztat, de 600 embernek a munk&aacute;j&aacute;t v&eacute;gzi
el.</p>
<p>A platina &eacute;rt&eacute;ke az elmult h&uacute;sz &eacute;vben egyre emelkedett: 1892-ben
1250 korona, 1895-ben 1750, 1900-ban 2800, 1905-ben 3400,
1910-ben 5300, 1913-ban 5900 korona volt egy kilogram platina
&aacute;ra. De nem is csoda, hogy az &aacute;ra ennyire emelkedik, hiszen a
fogyaszt&aacute;sa is egyre n&#337;, egyre nagyobb t&eacute;rt h&oacute;d&iacute;t, m&iacute;g a
termel&eacute;se j&oacute;form&aacute;n csak egy helyre, Oroszorsz&aacute;gra szor&iacute;tkozik.
Szinte "orosz f&eacute;mnek" is lehetne nevezni, mert a vil&aacute;g
platinatermel&eacute;s&eacute;nek mintegy 95 sz&aacute;zal&eacute;k&aacute;t ez az orsz&aacute;g
szolg&aacute;ltatja. Pedig nem is Oroszorsz&aacute;gban fedezt&eacute;k fel, hanem
D&eacute;l-Amerik&aacute;ban, a Pint&oacute;-foly&oacute;ban lelt&eacute;k el&#337;sz&ouml;r az aranymos&oacute;
spanyolok. A s&uacute;lyos, ez&uuml;sth&ouml;z hasonl&oacute; f&eacute;met kezdetben <em style="letter-spacing:0.3em">pint&oacute;i
ez&uuml;st</em>, majd spanyolul <em style="letter-spacing:0.3em">platinja</em> (ez&uuml;st&ouml;cske) n&eacute;ven emlegett&eacute;k. A
platinja sz&oacute;b&oacute;l lett a mai <i>platina</i> n&eacute;v. K&eacute;s&#337;bb megtal&aacute;lt&aacute;k a
platina nyomait Amerika t&ouml;bbi aranymos&oacute;-helyein, s&#337;t
Ausztr&aacute;li&aacute;ban is. Eur&oacute;p&aacute;ba 1735 k&ouml;r&uuml;l hozta Don Antonio Ulloa
nev&#369; spanyol ember. &Eacute;rt&eacute;k&eacute;t ez id&#337;ben nem ismert&eacute;k, &uacute;gy hogy az
aranymos&oacute;k az iszappal egy&uuml;tt ki&ouml;nt&ouml;tt&eacute;k.</p>
<p>Oroszorsz&aacute;gban 1822-ben, az Ural-hegys&eacute;gben fedezt&eacute;k fel els&#337;
nyom&aacute;t, majd 1829-ben Humboldt S&aacute;ndor, a kiv&aacute;l&oacute; n&eacute;met
term&eacute;szettud&oacute;s bej&aacute;rta az Ural-hegys&eacute;get &eacute;s t&ouml;bb helyen tal&aacute;lt
d&uacute;s platina-telepeket. Kezdetben itt sem tudtak vele mit
csin&aacute;lni, nem ismert&eacute;k tulajdons&aacute;gait, haszn&aacute;lhat&oacute;s&aacute;g&aacute;t. Matthey
nev&#369; angol v&aacute;llalkoz&oacute; ismerte fel el&#337;sz&ouml;r a platina sz&aacute;mos<span class='pagenum'><a name="Page_8" id="Page_8">[Pg 8]</a></span>
j&oacute;tulajdons&aacute;g&aacute;t &eacute;s kezdett &eacute;rdekl&#337;dni az orosz b&aacute;ny&aacute;k ir&aacute;nt. Az
orosz korm&aacute;ny egy ideig maga v&aacute;s&aacute;rolta &ouml;ssze az eg&eacute;sz termel&eacute;st
&eacute;s p&eacute;nzt veretett bel&#337;le, de 1845-ben megsz&uuml;ntette a
platina-p&eacute;nzver&eacute;st. Ett&#337;l fogva az orosz platina-b&aacute;ny&aacute;szat is
hanyatl&aacute;snak indult, annyira, hogy p&eacute;ld&aacute;ul 1854-ben az eg&eacute;sz &eacute;vi
termel&eacute;s orosz m&eacute;rt&eacute;k szerint egy pud (k&ouml;r&uuml;lbel&uuml;l 16kilogram)
volt. Az angolok 1857-ben megszerezt&eacute;k a b&aacute;ny&aacute;k egyr&eacute;sz&eacute;nek
b&eacute;rlet&eacute;t &eacute;s olyan er&#337;vel fogtak kiakn&aacute;z&aacute;sukhoz, hogy h&aacute;rom &eacute;v
mult&aacute;n m&aacute;r 1088 kilogram volt az &eacute;vi termel&eacute;s.</p>
<center><img src="images/Image5.jpg" width="644" height="854" alt="Platina-mos&aacute;s az oroszorsz&aacute;gi Tura-foly&oacute; ment&eacute;n" /></center>
<p><b>Platina-mos&aacute;s az oroszorsz&aacute;gi Tura-foly&oacute; ment&eacute;n</b></p>
<p>Az &uacute;sz&oacute; kotr&oacute;g&eacute;pek a foly&oacute;b&oacute;l kiemelt anyagot a g&eacute;p k&ouml;zep&eacute;n lev&#337;
dobban oszt&aacute;lyozz&aacute;k, a hasznavehetetlen r&eacute;szt pedig a partra
dobj&aacute;k. A k&eacute;p&uuml;nk&ouml;n f&ouml;nt jobbr&oacute;l a kisebb platinamos&oacute; szerkezetet,
lent pedig a bal sarokban a platina-&eacute;rcet tartalmaz&oacute; anyag
ki&aacute;s&aacute;s&aacute;t l&aacute;tjuk.<span class='pagenum'><a name="Page_9" id="Page_9">[Pg 9]</a></span></p>
<p>A mai orosz platinab&aacute;ny&aacute;szat n&eacute;gy nagy t&aacute;rsas&aacute;g kez&eacute;ben van,
melyek &eacute;vente &aacute;tlag 5400 kilogram platin&aacute;t termeltek az ut&oacute;bbi
&eacute;vek alatt. Az ezeken k&iacute;v&uuml;l m&#369;k&ouml;d&#337; sz&aacute;mtalan kisebb-nagyobb
b&aacute;nya, valamint a szabad b&aacute;nyater&uuml;letek &eacute;vi term&eacute;se 2600
kilogram, a mi &ouml;sszesen 8000 kilogramot tesz ki, &uacute;gy hogy az
&aacute;tlagos platina-term&eacute;s ma a vil&aacute;g egy&eacute;b r&eacute;szeiben termelt 400
kilogrammal egy&uuml;tt 8400 kilogramra r&uacute;g. Amikor az oroszorsz&aacute;gi
platinab&aacute;ny&aacute;szat megkezd&#337;d&ouml;tt, t&iacute;z m&eacute;term&aacute;zsa f&ouml;ldt&ouml;megb&#337;l 150
gram (15 deka) platin&aacute;t nyertek, de manap akkora f&ouml;ldt&ouml;megb&#337;l m&aacute;r
csak 1 gramot tudnak kimosni.</p>
<p>Oroszorsz&aacute;g a termelt nyers platin&aacute;b&oacute;l, platina&eacute;rcb&#337;l alig 400
kilogramot tart meg, m&iacute;g az Amerikai Egyes&uuml;lt-&Aacute;llamok 3200,
Anglia 2000, Franciaorsz&aacute;g 1600, N&eacute;metorsz&aacute;g 1200 kilogramot vesz
&aacute;t. A finom&iacute;t&aacute;s k&ouml;lts&eacute;ge nem igen nagy,&mdash;k&ouml;r&uuml;lbel&uuml;l 90 korona
kilogramonk&eacute;nt&mdash;aminek j&oacute;r&eacute;sze, gyakran az eg&eacute;sz is megt&eacute;r&uuml;l a
finom&iacute;t&aacute;s mell&eacute;kterm&eacute;keib&#337;l: az ozmium, ir&iacute;dium &eacute;s pall&aacute;dium nev&#369;
f&eacute;mekb&#337;l, mert ezeknek &eacute;rt&eacute;ke m&eacute;g a platin&aacute;&eacute;n&aacute;l is nagyobb.</p>
<p>A megtiszt&iacute;tott platin&aacute;nak tov&aacute;bbi feldolgoz&aacute;sa nem neh&eacute;z, mert
j&oacute;l olvaszthat&oacute;, kov&aacute;csolhat&oacute;, hengerelhet&#337; &eacute;s k&ouml;nnyen lehet
&ouml;tv&ouml;zni is. A villamos vezet&eacute;kekre &eacute;s cseng&#337;kre alkalmasabb, mint
p&eacute;ld&aacute;ul a r&eacute;z, amely a leveg&#337;n megv&aacute;ltozik (okszid&aacute;l&oacute;dik) &eacute;s
ilyenkor a villamoss&aacute;got rosszul vezeti. A platin&aacute;t &uuml;vegbe
forraszthatjuk an&eacute;lk&uuml;l, hogy az &uuml;veg a leh&#369;l&eacute;s vagy a hev&iacute;t&eacute;s
k&ouml;zben megrepedne. A villamos izz&oacute;l&aacute;mp&aacute;kba is k&eacute;t, nagyon r&ouml;vid
platinadr&oacute;ttal vezetik be az &aacute;ramot. Ennek a kis dr&oacute;tocsk&aacute;nak a
s&uacute;lya a gramnak alig n&eacute;h&aacute;ny ezredr&eacute;sze, m&eacute;gis az izz&oacute;l&aacute;mpagy&aacute;rak
fogyasztj&aacute;k a legt&ouml;bb platin&aacute;t. A m&#369;fogak k&eacute;sz&iacute;t&eacute;se is igen sok
platin&aacute;t fogyaszt: &eacute;venk&eacute;nt k&ouml;r&uuml;lbel&uuml;l k&eacute;tezer kilogramot.
Ujabban sz&iacute;vesen haszn&aacute;lj&aacute;k a platin&aacute;t &eacute;kszerek (gy&#369;r&#369;k, l&aacute;ncok)
k&eacute;sz&iacute;t&eacute;s&eacute;re, brilli&aacute;nsok &eacute;s m&aacute;s dr&aacute;gak&ouml;vek befoglal&aacute;s&aacute;ra.</p>
<p>A platina nagyobb t&ouml;mb&ouml;kben igen ritk&aacute;n tal&aacute;lhat&oacute;. 1843-ban
tal&aacute;ltak egy kilenc &eacute;s f&eacute;l kilogramos &eacute;s k&eacute;s&#337;bb egy 45 kilogramos
darabot Oroszorsz&aacute;gban, mindkett&#337;t a p&eacute;terv&aacute;ri m&uacute;zeumban &#337;rzik.</p>
<hr style="width: 65%;" />
<h2><b>Hogyan terjednek a betegs&eacute;gek?</b></h2>
<p>Tudja mindenki, hogy n&eacute;melyik betegs&eacute;g velesz&uuml;letik m&aacute;r az
emberrel, m&aacute;s betegs&eacute;geket pedig &uacute;gy kap az &eacute;letben. Azt is
tudjuk, hogy n&eacute;melyik betegs&eacute;g ragad&oacute;s, azt teh&aacute;t <em style="letter-spacing:0.3em">m&aacute;st&oacute;l</em> kapja az
ember. Vannak olyan betegs&eacute;gek, amik nem sz&uuml;letnek az emberrel,
de m&aacute;r eg&eacute;sz kicsi gyerekkor&aacute;ban elkezd&#337;dnek, mert a gyermek
vil&aacute;grahozott gy&ouml;nges&eacute;ggel sz&uuml;letett,&mdash;ilyen p&eacute;ld&aacute;ul az angolk&oacute;r.
Van n&eacute;h&aacute;ny olyan betegs&eacute;g is, aminek az igazi term&eacute;szet&eacute;t m&eacute;g az
orvosok se tudj&aacute;k &eacute;s nem tudj&aacute;k azt se, mit&#337;l kapja az
ember,&mdash;ilyen p&eacute;ld&aacute;ul a r&aacute;kbetegs&eacute;g. A legt&ouml;bb betegs&eacute;gr&#337;l,
kiv&aacute;ltk&eacute;p<span class='pagenum'><a name="Page_10" id="Page_10">[Pg 10]</a></span>pen pedig a legt&ouml;bb gyermekbetegs&eacute;gr&#337;l azonban m&eacute;gis
tudjuk, hogy mit&#337;l t&aacute;mad, p&eacute;ld&aacute;ul a ragad&oacute;s betegs&eacute;gekr&#337;l, amik a
legt&ouml;bb gyermeket puszt&iacute;tj&aacute;k el. De nem el&eacute;g csak azt tudnunk,
hogy mi okozza a betegs&eacute;get, hanem hogyha &oacute;vakodni akarunk t&#337;le,
akkor azt is meg kell tudnunk, hogy <em style="letter-spacing:0.3em">hogyan</em> &eacute;s <em style="letter-spacing:0.3em">hol</em> &eacute;ri a
gyermekeket a fert&#337;z&eacute;s vagy egy&eacute;b baj, amit&#337;l beteg lesz. Tudjuk
p&eacute;ld&aacute;ul, hogy kanyar&oacute;s gyermekhez nem szabad k&ouml;zel ereszteni az
eg&eacute;szs&eacute;ges gyermeket, mert megkaphatja a betegs&eacute;get. De sokszor
l&aacute;tni, hogy megkapta a kanyar&oacute;t olyan gyermek is, aki sohase j&aacute;rt
k&ouml;zel kanyar&oacute;s beteghez. Azt is tudjuk, hogy sokszor
t&uuml;d&#337;betegs&eacute;get kap az olyan gyermek, aki k&ouml;r&uuml;l az eg&eacute;sz h&aacute;zban
egy t&uuml;d&#337;beteg sincsen. Olyanr&oacute;l is hallott m&aacute;r mindenki, hogy
eg&eacute;szs&eacute;ges csal&aacute;dban beteges gyermekek vannak &eacute;s az emberek nem
igen tudj&aacute;k, mit&#337;l olyan v&eacute;zn&aacute;k, betegesek azok a gyermekek. Azt
kell teh&aacute;t tudni, hogy hogyan jutnak a betegs&eacute;gek a gyermek
k&ouml;zel&eacute;be &eacute;s hogy mit&#337;l kell &oacute;vni a gyermeket, ha azt akarjuk,
hogy eg&eacute;szs&eacute;ges maradjon.</p>
<p>Azt, hogy ragad&oacute;s beteghez a gyermeket nem szabad k&ouml;zel
ereszteni, de ha csak lehet, m&eacute;g egy lak&aacute;sban se hagyni&mdash;mindenki
tudja. De kevesen tudj&aacute;k, hogy nemcsak a betegt&#337;l mag&aacute;t&oacute;l lehet a
betegs&eacute;get elkapni, hanem mindenkit&#337;l, aki a betegn&eacute;l j&aacute;rt &eacute;s m&eacute;g
mindenf&eacute;le t&aacute;rgyakt&oacute;l is, amelyek a beteg k&ouml;zel&eacute;ben voltak. A
ragad&oacute;s beteg csir&aacute;ja benne szokott lenni a beteg legt&ouml;bb
v&aacute;lad&eacute;k&aacute;ban, a <em style="letter-spacing:0.3em">ny&aacute;l&aacute;ban</em> is, kiv&aacute;lt pedig a <em style="letter-spacing:0.3em">ki&uuml;t&eacute;ses
gyermekbetegs&eacute;gek</em> csir&aacute;ja terjed el k&ouml;nnyen, mert a ki&uuml;t&eacute;ses b&#337;r
k&eacute;s&#337;bben h&aacute;mlik &eacute;s a leh&aacute;mlott b&#337;rdarabk&aacute;k televannak a
fert&#337;zettel. Ebb&#337;l mindenki meg&iacute;t&eacute;lheti, hogy hova mindenhova
eljuthat a ragad&oacute;s betegs&eacute;g csir&aacute;ja. Ha a beteg egyet k&ouml;hint, m&aacute;r
szertek&ouml;pk&ouml;d igen sok apr&oacute; ny&aacute;lcs&ouml;pp&ouml;t. Ezek a ny&aacute;lcs&ouml;pp&ouml;k olyan
apr&oacute;k, hogy alig l&aacute;tni &#337;ket, de a betegs&eacute;g csir&aacute;i is olyan
kicsinyek, hogy m&eacute;g a l&aacute;thatatlan kis cs&ouml;pp&ouml;csk&eacute;kben is ezr&eacute;vel
lehetnek. A beteg zsebkend&#337;j&eacute;re, v&aacute;nkos&aacute;ra, ing&eacute;re, takar&oacute;j&aacute;ra
biztosan igen sok ilyen apr&oacute; ny&aacute;lcs&ouml;pp ker&uuml;l, de jut bel&#337;le az
&aacute;gy f&aacute;j&aacute;ra, a beteg ev&#337;eszk&ouml;z&eacute;re, t&aacute;ny&eacute;rj&aacute;ra, pohar&aacute;ra, m&eacute;g a
padl&oacute;ra is. Ha a beteg b&#337;re h&aacute;mlik, akkor a leh&aacute;ml&oacute; picike
b&#337;rdarabk&aacute;k szertesz&eacute;t hurcol&oacute;dnak a szob&aacute;ban, lerak&oacute;dnak &eacute;s
f&ouml;lkeverednek a porral &eacute;s el is lehet &#337;ket vinni mindennel, amire
egy kis por r&aacute;f&eacute;r,&mdash;vagyis j&oacute;form&aacute;n mindennel, ami csak megfordul
a szob&aacute;ban.</p>
<p>Aki bent volt a ragad&oacute;s betegnek a szob&aacute;j&aacute;ban, annak m&aacute;r a
kez&eacute;re, ruh&aacute;j&aacute;ra, haj&aacute;ra juthat a beteg ny&aacute;l&aacute;b&oacute;l vagy leh&aacute;mlott
b&#337;r&eacute;b&#337;l. Ha letette valahov&aacute; a kalapj&aacute;t, azon is elvihet a
fert&#337;z&ouml;tt porb&oacute;l, de legkiv&aacute;lt a cip&#337;je talp&aacute;n biztosan visz
bel&#337;le. A fert&#337;z&eacute;snek pedig az a term&eacute;szete, hogy v&eacute;gtelen&uuml;l
kev&eacute;s kell csak bel&#337;le, m&aacute;ris megbetegedhetik t&#337;le az ember.
Abban az alig-alig l&aacute;tsz&oacute; cs&ouml;pp&ouml;cske ny&aacute;lban, vagy az
&eacute;szrevehetetlen&uuml;l apr&oacute; b&#337;rdarabk&aacute;kban a betegs&eacute;get okoz&oacute; bacillus
eljut az eg&eacute;szs&eacute;ges emberek k&ouml;z&eacute;, ha valamelyiknek a v&eacute;r&eacute;be
beleker&uuml;l, akkor ott elszaporodhatik, el&aacute;raszthatja annak az
eg&eacute;sz test&eacute;t &eacute;s betegg&eacute; teheti azt is. Egy&aacute;ltal&aacute;ban meg kell
jegyezni, hogy a bacillusok &eacute;ppen &uacute;gy m&eacute;rgezik meg az ember
test&eacute;t, mint a veszedelmes m&eacute;rgek. De azzal<span class='pagenum'><a name="Page_11" id="Page_11">[Pg 11]</a></span> veszedelmesebbek,
mint a m&eacute;rgek, hogy &eacute;lnek, teh&aacute;t <em style="letter-spacing:0.3em">szaporodni</em> tudnak. A veszedelmes
m&eacute;rgekb&#337;l is &eacute;rheti az ember test&eacute;t olyan kev&eacute;s, amennyi m&eacute;g nem
&aacute;rt &eacute;s ha csak ennyi &eacute;ri, akkor az embernek semmi baja se lesz
t&#337;l&uuml;k. De ha a bacillusokb&oacute;l jut az emberbe egy kev&eacute;s, akkor azok
a test&uuml;nkben szaporodni kezdenek &eacute;s olyan szapor&aacute;k, hogy n&eacute;h&aacute;ny
&oacute;ra alatt m&aacute;r milli&oacute;sz&aacute;mra szaporodhatnak &eacute;s betegg&eacute; teszik az
embert.</p>
<p>Ha most m&aacute;r ebb&#337;l tudjuk, hogyan ker&uuml;l az eg&eacute;szs&eacute;ges ember h&aacute;z&aacute;ba
a fert&#337;z&eacute;s, akkor azt is tudni kell, hogy hogyan jut bele a
gyermek (vagy az ember) test&eacute;be. A legk&ouml;nnyebben &uacute;gy, hogy a
gyermek a fert&#337;z&ouml;tt k&eacute;zzel mosdatlanul eszik, vagy a sz&uuml;l&#337; a
gyermeket fert&#337;z&ouml;tt k&eacute;zzel eteti, vagy csak megfogja a gyermek
&eacute;tel&eacute;t: ezen a m&oacute;don m&aacute;r az &eacute;telre, az &eacute;tellel pedig a gyomorba
jut a fert&#337;z&eacute;s, a bacillus. Bejuthat a fert&#337;z&eacute;s a szoba por&aacute;val
is, mert olyan apr&oacute;, hogy a legfinomabb, legapr&oacute;bb szem&#369; porban
is elkeveredik &eacute;s a porral egy&uuml;tt sz&aacute;ll a leveg&#337;ben, rakodik le
mindenf&eacute;l&eacute;re, az asztalra is, a t&aacute;ny&eacute;rra is, az &eacute;telre is &eacute;s ezen
a m&oacute;don beleker&uuml;lhet az emberbe. A port be is l&eacute;lekzi az ember,
ezzel pedig a t&uuml;dej&eacute;be juthat a bacillus.</p>
<p>A gyermek, kiv&aacute;lt az apr&oacute;bb, m&eacute;g olyan m&oacute;don is szerez ragad&oacute;s
betegs&eacute;get, ahogyan a feln&#337;tt ember, de m&aacute;r a nagyobbacska
gyermek se szokott. A gyermek ugyanis sokat j&aacute;tszik a f&ouml;ld&ouml;n, a
padl&oacute;n, m&aacute;szk&aacute;l, guggol, &uuml;l &eacute;s a szoba por&aacute;ban, piszk&aacute;ban a
j&aacute;t&eacute;k&aacute;t is, a kez&eacute;t is j&oacute;l megforgatja. Ezzel azt&aacute;n a kez&eacute;re
ragadhat a fert&#337;z&eacute;s is, amikor pedig a kez&eacute;t vagy a j&aacute;t&eacute;k&aacute;t a
sz&aacute;j&aacute;ba veszi, akkor azzal a fert&#337;z&eacute;s is a sz&aacute;j&aacute;ba jut &eacute;s a
gyerek megkaphatja a betegs&eacute;get. Ez&eacute;rt j&oacute; ment&uuml;l tiszt&aacute;bban
tartani a gyermek kez&eacute;t, kiv&aacute;lt a k&ouml;rme alj&aacute;t, mert ott b&uacute;jik el
legjobban minden piszok. A k&ouml;rm&ouml;t mindig eg&eacute;szen r&ouml;vidre kell
v&aacute;gni, hogy ne f&eacute;rjen al&aacute;ja piszok &eacute;s ha r&ouml;vid, ha hossz&uacute;, mindig
ki kell mosni, ki is piszk&aacute;lni. A <em style="letter-spacing:0.3em">t&uuml;d&#337;v&eacute;szt</em> majdnem mindig ezen a
m&oacute;don szerzi a gyermek, mert a t&uuml;d&#337;v&eacute;szes betegnek a <em style="letter-spacing:0.3em">kik&ouml;p&eacute;s&eacute;ben</em>
is benne van a fert&#337;z&eacute;s, a kik&ouml;p&eacute;st pedig mindenhonnan, az
utc&aacute;r&oacute;l is hazaviszik az emberek a cip&#337;j&uuml;k talp&aacute;n &eacute;s otthon
megfert&#337;zik vele a padl&oacute;t. A gyermek azt&aacute;n felszedi a padl&oacute;r&oacute;l &eacute;s
a maszatos kez&eacute;vel beleviszi a sz&aacute;j&aacute;ba.</p>
<p>Sokan azt vetik ez ellen, hogy &#337;k is, a testv&eacute;reik, gyermekeik is
j&aacute;rtak ilyen betegekn&eacute;l: m&eacute;gsem kapt&aacute;k meg a ragad&oacute;snak mondott
betegs&eacute;get. Csakhogy tudni kell azt is, hogy nem minden
fert&#337;z&eacute;sb&#337;l lesz betegs&eacute;g. Sok ember ugyanis ellene tud &aacute;llni a
bacillusok m&eacute;rg&eacute;nek, az ember eg&eacute;szs&eacute;ges v&eacute;re sokszor le tudja
gy&#337;zni a fert&#337;z&eacute;st &eacute;s ilyenkor az ember nem lesz beteg, ha bele
is ker&uuml;l a test&eacute;be a bacillus. Megesik az is, hogy valaki
&aacute;lland&oacute;an, folyv&aacute;st hordja mag&aacute;val a fert&#337;z&eacute;st, sokan meg is
kapj&aacute;k t&#337;le a betegs&eacute;get, &#337; maga azonban eg&eacute;szs&eacute;ges marad. Ezt
azonban senki sem tudhatja mag&aacute;r&oacute;l el&#337;re. Ez&eacute;rt j&oacute;, ha mindenki a
legnagyobb &oacute;vatoss&aacute;ggal &eacute;s vigy&aacute;zattal viselkedik. Ahol valakinek
ragad&oacute;s betegs&eacute;ge volt, ottan mindenf&eacute;le dolgokon&mdash;&aacute;gyon,
ruhaf&eacute;l&eacute;n, meg amit a beteg csak haszn&aacute;lt&mdash;rajta maradhat j&oacute;
sok&aacute;ig a fert&#337;z&eacute;s &eacute;s amikor p&eacute;ld&aacute;ul a ki&uuml;t&eacute;ses, kanyar&oacute;s gyermek
m&aacute;r r&eacute;gen meggy&oacute;gyult, m&eacute;g mindig megkaphatja a betegs&eacute;get
ezekt&#337;l a t&aacute;r<span class='pagenum'><a name="Page_12" id="Page_12">[Pg 12]</a></span>gyakt&oacute;l egy m&aacute;sik gyermek. Ha teh&aacute;t valahol ragad&oacute;s
beteg volt &eacute;s az meggy&oacute;gyult, akkor mindent, amit csak lehet,
l&uacute;ggal le kell sik&aacute;lni, vagy l&uacute;gban kimosni, amit pedig &iacute;gy se
lehet, azt legal&aacute;bb j&oacute;l ki kell szell&#337;ztetni, kitenni a leveg&#337;re,
a tiszta napvil&aacute;gra. A <em style="letter-spacing:0.3em">nem ragad&oacute;s</em> betegs&eacute;gekr&#337;l nem mindig lehet
megmondani, hogy hogyan kapja a gyermek, de annyit ezekr&#337;l is
kell tudni, hogy minden betegs&eacute;get az kap k&ouml;nnyebben, aki
<em style="letter-spacing:0.3em">gy&ouml;ng&eacute;bb</em> &eacute;s aki <em style="letter-spacing:0.3em">eg&eacute;szs&eacute;gtelenebb m&oacute;don &eacute;l</em>. A megh&#369;l&eacute;sre r&aacute; szok&aacute;s
fogni mindenf&eacute;le betegs&eacute;get &eacute;s sokan ez&eacute;rt &uacute;gy vigy&aacute;znak a
gyermekre (meg magukra is), hogy a sz&eacute;lt&#337;l is &oacute;vj&aacute;k, mindig
benntartj&aacute;k a szob&aacute;ban, mindenf&eacute;le ruh&aacute;kba, kend&#337;kbe bugyol&aacute;lj&aacute;k,
ha m&aacute;r egyszer ki musz&aacute;j engedni, a szob&aacute;ba pedig sohase engedik
be a friss leveg&#337;t. Ezen a m&oacute;don pedig nem &oacute;vakodni lehet a
megh&#369;l&eacute;st&#337;l, hanem ink&aacute;bb biztos betegs&eacute;get lehet szerezni. Mert
akit ezen a m&oacute;don elk&eacute;nyeztetnek, az azt&aacute;n egyetlenegy friss
szell&#337;t&#337;l vagy az &uacute;gynevezett l&eacute;gvonatt&oacute;l (c&uacute;gt&oacute;l, amint mondani
szok&aacute;s) beteg is lesz t&uuml;st&eacute;nt. A megh&#369;l&eacute;s ellen nincs m&aacute;s
v&eacute;delem, mint az edz&eacute;s, vagyis az, hogy a test&uuml;nket
hozz&aacute;szoktatjuk a hideghez &eacute;s a friss leveg&#337;h&ouml;z. Sokat kell
szell&#337;ztetni, mindennap friss leveg&#337;re kell vinni vagy ereszteni
a gyermeket. Meg is kell mosdatni mindennap hideg vizzel, m&eacute;g
pedig nemcsak az arc&aacute;t, hanem az eg&eacute;sz test&eacute;t tet&#337;t&#337;l talpig.</p>
<p>A <em style="letter-spacing:0.3em">haj&aacute;t</em> is tiszt&aacute;n kell tartani a gyermeknek. A fi&uacute;k haja r&ouml;vid
legyen &eacute;s a gyermek mossa meg mindennap &eacute;ppen &uacute;gy, mint az arc&aacute;t
&eacute;s a kez&eacute;t. A l&aacute;nyok haj&aacute;t is legjobb ment&uuml;l t&ouml;bbsz&ouml;r megmosni,
kiv&aacute;lt betegs&eacute;g ut&aacute;n, mert a haj k&ouml;z&ouml;tt sok&aacute;ig megmaradhat valami
fert&#337;z&#337; piszok. Term&eacute;szetes, hogy a beteg ember <em style="letter-spacing:0.3em">cs&oacute;kj&aacute;t&oacute;l</em> is
betegs&eacute;get lehet kapni. Aki teh&aacute;t beteg, az sohase cs&oacute;kolja meg a
gyermeket, a m&aacute;s gyermek&eacute;t pedig ne cs&oacute;kolja meg az ember sohase
&eacute;s tan&iacute;tsa meg a maga gyermek&eacute;t is, hogy ne engedje mag&aacute;t idegen
emberekt&#337;l megcs&oacute;kolni.</p>
<p>Az is nyilv&aacute;nval&oacute;, hogy aki s&ouml;rt, bort vagy ak&aacute;rmilyen
p&aacute;linkaf&eacute;l&eacute;t ad a gyermeknek, az m&eacute;rget, betegs&eacute;get ad neki. A
gyermeknek csak vizet vagy tejet szabad inni adni.</p>
<hr style="width: 65%;" />
<h2><b>Sz&eacute;chenyi Istv&aacute;n</b></h2>
<h3>(4) Az orsz&aacute;g &uacute;jj&aacute;szervez&eacute;se. Sz&eacute;chenyi alkot&aacute;sai</h3>
<p>Amikor Dessewffy J&oacute;zsef a maradiak nev&eacute;ben harcra kelt az &uacute;j&iacute;t&oacute;k
ellen, Sz&eacute;chenyi f&ouml;lvette az odadobott kezty&#369;t &eacute;s megv&iacute;vta a
harcot. A r&eacute;gi rendhez ragaszkod&oacute; uraknak vitairattal felelt
1831-ben. Ennek a k&ouml;nyv&eacute;nek a c&iacute;me: <em style="letter-spacing:0.3em">Vil&aacute;g</em>. Fegyver&uuml;l v&aacute;lasztotta,
amit &iacute;gy a c&iacute;mlapra &iacute;rt: a vil&aacute;goss&aacute;got. Amiket a Hitel lapjain
az orsz&aacute;g t&aacute;rsadalmi k&eacute;p&eacute;r&#337;l megrajzolt, azokat &aacute;tfesti a
Vil&aacute;gban &aacute;llami k&ouml;z&eacute;let&uuml;nkre.</p>
<p>B&iacute;r&aacute;latot mondott &#337;si k&ouml;zigazgat&aacute;si berendezked&eacute;s&uuml;nkr&#337;l:
&aacute;llam&eacute;let&uuml;nket ez &raquo;r&uacute;tul eldarabolja&laquo; &ouml;t p&aacute;rt, hat vall&aacute;s, t&iacute;z
nemzetis&eacute;g &eacute;s<span class='pagenum'><a name="Page_13" id="Page_13">[Pg 13]</a></span> 52 v&aacute;rmegye k&ouml;zt, nem sz&aacute;m&iacute;tva a k&uuml;l&ouml;n ter&uuml;leteket
&eacute;s a szabad v&aacute;rosokat. De ellent&eacute;tek &aacute;ltal idegen&iacute;ti el egym&aacute;st&oacute;l
az &#337;si nemess&eacute;get is. A <em style="letter-spacing:0.3em">j&ouml;vend&#337; birtokosok</em>&mdash;&uacute;gymond&mdash;j&aacute;ratlanok a
hazai dolgokban &eacute;s nem tudj&aacute;k megszolg&aacute;lni a haz&aacute;t&oacute;l kapott
javakat. Lelkileg tova is szakadoznak a magyars&aacute;gt&oacute;l &eacute;s odak&uuml;nn
k&ouml;ltik a p&eacute;nzt, mert itthon nincs m&oacute;d, amivel az &aacute;lland&oacute;
tart&oacute;zkod&aacute;st maguknak kellemess&eacute; tehetn&eacute;k. Ellent&eacute;t&uuml;k a
k&ouml;znemess&eacute;g, mely a k&uuml;lf&ouml;ldet nem ismeri, a hazai &aacute;llapotokat
t&uacute;lbecs&uuml;li, idegen tal&aacute;lm&aacute;nyokr&oacute;l fogalma sincs &eacute;s az uj&iacute;t&aacute;sok
ellen elvakultan k&uuml;zd. A <em style="letter-spacing:0.3em">polg&aacute;relem</em> nagyobbr&eacute;szt nem magyar &eacute;s a
kiv&aacute;lts&aacute;gos rendek nem &eacute;desgetik magukhoz. A paraszts&aacute;g sok
nemzetbelire van tagolva &eacute;s ebben a magyar, legszebb fajta b&aacute;r,
gyeng&eacute;n szaporodik, m&iacute;g a t&ouml;bbi fajta szapora, &raquo;mint gomba az
erd&#337;m&laquo;. <em style="letter-spacing:0.3em">Hit&eacute;let&uuml;nkben</em> &uacute;gy &aacute;ll szemk&ouml;zt a protest&aacute;ns a
katolikussal, mint az &raquo;angol &eacute;s gallus&laquo; egym&aacute;ssal &eacute;s alig van
t&aacute;rsask&ouml;r vagy int&eacute;zet, &raquo;vall&aacute;si ir&iacute;gyked&eacute;s &ouml;rd&ouml;g&eacute;t&#337;l ment&laquo;. Ily
viszonyok k&ouml;zt vajmi neh&eacute;z a nemzet nagys&aacute;g&aacute;t kifejleszteni. Mert
kisebbszer&#369; ideiglenes jav&iacute;t&aacute;sok mitsem &eacute;rnek: a beadott szer
elg&#337;z&ouml;l&ouml;gv&eacute;n, a test m&eacute;g b&aacute;gyadtabb &eacute;s a f&aacute;jdalom &eacute;get&#337;bb lesz.
Gy&ouml;keres jav&iacute;t&aacute;sr&oacute;l pedig az a k&ouml;ztudat, hogy azzal sarkalatos
t&ouml;rv&eacute;nyeink ellenkeznek.</p>
<p>Politikai reformok dolg&aacute;ban s&uuml;rg&#337;snek tartja a <em style="letter-spacing:0.3em">k&ouml;ztehervisel&eacute;st</em>,
hogy a nemess&eacute;g is ad&oacute;zz&eacute;k, p&eacute;nzzel v&aacute;ltva meg a v&eacute;rad&oacute;t: a
katon&aacute;skod&aacute;st. Javallja tov&aacute;bb&aacute; Sz&eacute;chenyi a <em style="letter-spacing:0.3em">jobb&aacute;gyok
f&ouml;lszabad&iacute;t&aacute;s&aacute;t</em> a robot &eacute;s d&eacute;zsma al&oacute;l, a f&ouml;ldesurak
k&aacute;rtalan&iacute;t&aacute;s&aacute;val. Nagy s&uacute;lyt helyez az <em style="letter-spacing:0.3em">&eacute;rtelmis&eacute;g elterjed&eacute;s&eacute;re</em>,
mert a m&#369;velts&eacute;g s&uacute;lya legink&aacute;bb f&eacute;kezheti a k&eacute;nyuralmat &eacute;s
megszerezheti a nemzeti f&uuml;ggetlens&eacute;g m&aacute;sik biztos&iacute;t&eacute;k&aacute;t: a
<em style="letter-spacing:0.3em">vagyont</em> &eacute;s vele a j&oacute;l&eacute;tet.</p>
<center><img src="images/Image6.jpg" width="280" height="347" alt="J&oacute;zsef n&aacute;dor" /></center>
<p><b>J&oacute;zsef n&aacute;dor</b></p>
<p>Sz&eacute;chenyit a &raquo;Vil&aacute;g&laquo; c&iacute;m&#369; k&ouml;nyv&eacute;nek megjelen&eacute;se ut&aacute;n kinevezte
Pestmegye t&aacute;blab&iacute;r&aacute;j&aacute;nak. Ezt a p&eacute;ld&aacute;t a t&ouml;bbi megy&eacute;k is
k&ouml;vett&eacute;k.</p>
<p>Szerencs&eacute;re&mdash;&iacute;rja&mdash;a magyar nem egy ki&eacute;lt, megv&eacute;n&uuml;lt nemzet,
melynek csak multja becses, ink&aacute;bb Eur&oacute;pa legifjabb nemzete, mely
t&ouml;rt&eacute;nelm&eacute;ben kisdedkor&aacute;t &eacute;lte &eacute;s nagy hivat&aacute;sa ezut&aacute;n
k&ouml;vetkezik. Nyolcsz&aacute;z &eacute;vig&mdash;&uacute;gymond&mdash;ez orsz&aacute;g k&ouml;z&eacute;lete &raquo;kis urak
&eacute;s szeg&eacute;ny kir&aacute;lyok t&ouml;rt&eacute;nete volt&laquo;, nem pedig a nemzet&eacute;. M&eacute;g
Nagy Lajos &eacute;s M&aacute;ty&aacute;s kor&aacute;t sem tartja megb&aacute;mulni val&oacute;nak. F&eacute;nyes
&eacute;s dics&#337; kort &#337; a j&ouml;v&#337;t&#337;l v&aacute;r &eacute;s erre &oacute;hajtan&aacute; a magyart
el&#337;k&eacute;sz&iacute;teni, f&ouml;lnevelni. &raquo;A magyar egy gyermekn&eacute;p; most semmi,
de <em style="letter-spacing:0.3em">minden lehet</em>, mert lelki &eacute;s testi er&#337; rejtekezik fiatal
kebl&eacute;ben&laquo;.</p>
<p>Sz&aacute;mot vet a korm&aacute;nyhatalommal &eacute;s f&ouml;lt&eacute;telezi r&oacute;la, hogy a
nemzeti fel<span class='pagenum'><a name="Page_14" id="Page_14">[Pg 14]</a></span>&uacute;jul&aacute;snak g&aacute;tat vetni nem &aacute;ll &eacute;rdek&eacute;ben. Valaha m&aacute;s
volt e hatalom politik&aacute;ja: hogy egyszer&#369;s&iacute;tse a birodalmi
korm&aacute;nyzatot, egy nagy eg&eacute;szbe pr&oacute;b&aacute;lta egyes&iacute;tni a magyars&aacute;got a
t&ouml;bbi r&eacute;szekkel. De a c&eacute;l: az <em style="letter-spacing:0.3em">&ouml;sszeolvaszt&aacute;s</em> mindig sikertelen
maradt &eacute;s m&aacute;r fel is hagyott vele.</p>
<p>Sz&eacute;chenyi a maga eszm&eacute;it ez alapon most kisz&eacute;les&iacute;ti. A nemzeti
kaszin&oacute; mint&aacute;j&aacute;ra szervezni k&iacute;v&aacute;nja a t&aacute;rsas&eacute;letet vid&eacute;ki
v&aacute;rosainkban is. Egyes&uuml;letekbe k&eacute;sz&uuml;l t&ouml;m&ouml;r&iacute;tni a mez&#337;gazdas&aacute;gi
er&#337;ket: lerakja a pesti <em style="letter-spacing:0.3em">K&ouml;ztelek</em> alapj&aacute;t, k&ouml;r&uuml;l&ouml;tte a <em style="letter-spacing:0.3em">gazdak&ouml;r&ouml;k</em>
orsz&aacute;gos h&aacute;l&oacute;zat&aacute;val. Felveti a <em style="letter-spacing:0.3em">r&eacute;szv&eacute;nyt&aacute;rsulati</em> &uuml;zlet k&eacute;rd&eacute;s&eacute;t,
mellyel nagy v&aacute;llalkoz&aacute;sok eg&eacute;sz sora volna ind&iacute;that&oacute;.
R&eacute;szv&eacute;nyt&#337;k&eacute;vel sz&aacute;nd&eacute;kozik Pestnek <em style="letter-spacing:0.3em">&aacute;lland&oacute; hidat</em> &eacute;s <em style="letter-spacing:0.3em">&aacute;lland&oacute;
sz&iacute;nh&aacute;zat</em> adni. Tervezi azt is, hogy <em style="letter-spacing:0.3em">nagy vizeink szab&aacute;lyoz&aacute;s&aacute;ra</em>
t&aacute;rsas&aacute;gok alakuljanak, a <em style="letter-spacing:0.3em">Dun&aacute;ra g&#337;zhaj&oacute;z&aacute;st</em> vezessenek &eacute;s a
fiumei tenger&ouml;b&ouml;lig k&#337;&uacute;tat akar v&aacute;gatni a Karszt k&#337;hegyein &aacute;t.</p>
<p>Avatott b&iacute;r&aacute;l&oacute;k most azt k&iacute;v&aacute;nt&aacute;k t&#337;le, adja el&#337; pontr&oacute;l-pontra
val&oacute; sorrendben, amit az orsz&aacute;ggy&#369;l&eacute;sen legott t&aacute;rgyalni lehet,
mert m&aacute;r meg&eacute;rtek a r&ouml;gt&ouml;ni megold&aacute;sra. Eleget tett ennek a
k&eacute;r&eacute;snek is &eacute;s 1833-ban kiadta harmadik nagy m&#369;v&eacute;t: a
<em style="letter-spacing:0.3em">St&aacute;diumot</em>-ot.</p>
<p>Ez t&ouml;rv&eacute;nyhoz&aacute;si feladatokr&oacute;l sz&oacute;l, amiket tizenk&eacute;t pontba
foglal:</p>
<p>1. Rendezni kell a <em style="letter-spacing:0.3em">hitelk&eacute;pess&eacute;g</em> &eacute;s a <em style="letter-spacing:0.3em">hitelforr&aacute;sok</em> k&eacute;rd&eacute;seit.</p>
<p>2. Meg kell sz&uuml;ntetni az elavult <em style="letter-spacing:0.3em">&#337;sis&eacute;g&eacute;t</em>, mely miatt a
f&ouml;ldbirtok nem lehet jelz&aacute;logg&aacute; &eacute;s a nemes csal&aacute;dok nem jutnak
hitelhez.</p>
<p>3. A <em style="letter-spacing:0.3em">jobb&aacute;gyn&eacute;ppel</em> meg kell v&aacute;ltatni a terheit, hogy
megszabaduljon t&#337;l&uuml;k &eacute;s a nemess&eacute;g k&aacute;rp&oacute;tl&aacute;st kapjon &eacute;rt&uuml;k.</p>
<p>4. A birtokk&eacute;pess&eacute;get mindenkire ki kell terjeszteni.</p>
<p>5. T&ouml;rv&eacute;ny el&#337;tt legyen <em style="letter-spacing:0.3em">mindenki egyenl&#337;</em>: m&aacute;gn&aacute;s a nemessel &eacute;s a
kett&#337; a nemtelennel (&iacute;gy nevezt&eacute;k akkoriban azokat, akik nem
tartoztak a nemess&eacute;ghez).</p>
<center><img src="images/Image7.jpg" width="653" height="303" alt="A cenki Sz&eacute;chenyi-kast&eacute;ly" /></center>
<p><b>A cenki Sz&eacute;chenyi-kast&eacute;ly</b></p>
<p>Sz&eacute;chenyi Istv&aacute;n gr&oacute;f a sopronmegyei cenki kast&eacute;lyban t&ouml;lt&ouml;tte a
pihen&#337;napjainak nagy r&eacute;sz&eacute;t. Cenk k&ouml;rny&eacute;k&eacute;n &ouml; honos&iacute;totta meg a
selyemherny&oacute;-teny&eacute;szt&eacute;st, amely akkoriban m&eacute;g &uacute;js&aacute;g volt
Magyarorsz&aacute;gon.<span class='pagenum'><a name="Page_15" id="Page_15">[Pg 15]</a></span></p>
<p>6. Jobb&aacute;gyi perekben a <em style="letter-spacing:0.3em">parasztok</em> v&aacute;laszthassanak tiszti &uuml;gy&eacute;szt,
&eacute;rdekeiknek k&ouml;zk&ouml;lts&eacute;gen val&oacute; k&eacute;pvisel&eacute;s&eacute;re.</p>
<p>7. A nemess&eacute;g vegyen ar&aacute;nylagos r&eacute;szt a h&aacute;zi p&eacute;nzt&aacute;r &eacute;s az
orsz&aacute;ggy&#369;l&eacute;s <em style="letter-spacing:0.3em">k&ouml;lts&eacute;geinek visel&eacute;s&eacute;b&#337;l</em>.</p>
<p>8. A <em style="letter-spacing:0.3em">forgalmi &uuml;gyek</em> tartozzanak ezent&uacute;l orsz&aacute;ggy&#369;l&eacute;s el&eacute;.</p>
<p>9. Sz&uuml;nj&ouml;n meg minden <em style="letter-spacing:0.3em">egyed&aacute;r&uacute;s&aacute;g, c&eacute;h</em>-&eacute;s <em style="letter-spacing:0.3em">&eacute;rt&eacute;kszab&aacute;ly</em>.</p>
<p>10. A t&ouml;rv&eacute;ny &eacute;s az orsz&aacute;ggy&#369;l&eacute;s <em style="letter-spacing:0.3em">nyelve</em> ezent&uacute;l csakis <em style="letter-spacing:0.3em">magyar
lehessen</em>.</p>
<p>11. Magyarorsz&aacute;gon ne korm&aacute;nyozzon m&aacute;s, mint a <em style="letter-spacing:0.3em">magyar
helytart&oacute;tan&aacute;cs</em>; az udvari kancell&aacute;ri&aacute;kat szor&iacute;ts&aacute;k a <em style="letter-spacing:0.3em">k&ouml;z&ouml;s &uuml;gy</em>
int&eacute;z&eacute;s&eacute;re.</p>
<p>12. Legyen eltiltva minden t<em style="letter-spacing:0.3em">itkoss&aacute;g a b&iacute;r&oacute;i t&aacute;rgyal&aacute;sokn&aacute;l</em> &eacute;s az
&iacute;t&eacute;letek kihirdet&eacute;s&eacute;n&eacute;l.</p>
<p>Sz&eacute;chenyi ezzel a m&#369;v&eacute;vel az &uacute;gynevezett halad&oacute;p&aacute;rt &eacute;l&eacute;re &aacute;llt &eacute;s
pontozataiban h&aacute;rom orsz&aacute;ggy&#369;l&eacute;snek szabott teend&#337;t.</p>
<p>&Eacute;s amit megkezdett tollal, hamar bev&aacute;ltotta tettekkel. Eddigi
alkot&aacute;sai: a l&oacute;verseny, akad&eacute;mia &eacute;s nemzeti kaszin&oacute; ut&aacute;n
belefogott legnagyobb v&aacute;llalataiba: a <em style="letter-spacing:0.3em">Vaskapu-szab&aacute;lyoz&aacute;sba</em>, a
dunai <em style="letter-spacing:0.3em">g&#337;zhaj&oacute;z&aacute;sba</em> &eacute;s a pesti <em style="letter-spacing:0.3em">L&aacute;nch&iacute;d</em> meg&eacute;p&iacute;t&eacute;s&eacute;be. F&aacute;radhatatlan
er&eacute;ly&eacute;vel, sokoldal&uacute;s&aacute;g&aacute;val &eacute;s &ouml;nfel&aacute;ldoz&oacute; munk&aacute;ss&aacute;g&aacute;val nemcsak
a k&ouml;z&ouml;ns&eacute;g el&#337;tt, hanem a meglepett hatalom el&#337;tt is Sz&eacute;chenyi
volt ekkoriban a magyar nemzet vez&eacute;re.</p>
<center><img src="images/Image8.jpg" width="306" height="381" alt="V&aacute;s&aacute;rhelyi P&aacute;l" /></center>
<p><b>V&aacute;s&aacute;rhelyi P&aacute;l</b></p>
<p>kiv&aacute;l&oacute; tud&aacute;s&uacute; m&eacute;rn&ouml;k k&eacute;sz&iacute;tette
Sz&eacute;chenyi felsz&oacute;l&iacute;t&aacute;s&aacute;ra az aldunai Vaskapu-szab&aacute;lyoz&aacute;s terveit.
Az aldunai haj&oacute;z&oacute;-&uacute;tnak, amelyet 1835-ben nyitottak meg, mai
napig is Sz&eacute;chenyi-&uacute;t a neve.</p>
<p>A Dun&aacute;t &ouml;tsz&ouml;r j&aacute;rta be m&eacute;rn&ouml;keivel. Adatokat gy&#369;jt&ouml;tt,
felv&eacute;teleket v&eacute;gzett a folyam mocs&aacute;rter&uuml;leteir&#337;l, a kaz&aacute;ni szoros
&eacute;s a h&aacute;rom aldunai zuhatag viszonyair&oacute;l. Tanulm&aacute;nyozta a
forgalom, &aacute;r&uacute;k &eacute;s v&aacute;mok &uuml;gy&eacute;t a magyar &eacute;s a t&ouml;r&ouml;k partokon. A
szab&aacute;lyoz&oacute; munka p&eacute;nz&uuml;gyi neh&eacute;zs&eacute;gek miatt sok&aacute;ig fennakadt, mert
a korm&aacute;ny cserben hagyta. De Sz&eacute;chenyi cs&uuml;ggedetlen&uuml;l folytatta
tanulm&aacute;nyait a Dun&aacute;n &eacute;s mell&eacute;kfoly&oacute;in a g&#337;zhaj&oacute;val j&aacute;rhat&oacute;s&aacute;g
szempontj&aacute;b&oacute;l &eacute;s a Sz&aacute;va, meg a Kulpa szab&aacute;lyoz&aacute;s&aacute;t is belevonta
terveibe, hogy az Alf&ouml;ldr&#337;l a tengerig &ouml;sszek&ouml;ttet&eacute;st l&eacute;tes&iacute;tsen.</p>
<p>A <em style="letter-spacing:0.3em">g&#337;zhaj&oacute;z&aacute;st</em> osztr&aacute;k t&#337;k&eacute;vel teremtette meg &eacute;s ha magyar
szaker&#337;k hi&aacute;ny&aacute;ban magyar-l&aacute;bra nem is &aacute;ll&iacute;thatta azt,
gondoskodott, hogy a<span class='pagenum'><a name="Page_16" id="Page_16">[Pg 16]</a></span> partjaink ment&eacute;n j&aacute;r&oacute; haj&oacute;k magyar nevet
kapjanak, az igazgat&oacute;s&aacute;g f&#337;int&eacute;zete Pesten telep&uuml;lj&ouml;n meg &eacute;s
&Oacute;bud&aacute;n els&#337;rend&#369; <em style="letter-spacing:0.3em">haj&oacute;gy&aacute;rral</em> t&eacute;li kik&ouml;t&#337;t &eacute;p&iacute;tsenek. De figyelme
kiterjedt a <em style="letter-spacing:0.3em">balatoni g&#337;zhaj&oacute;z&aacute;sra</em> is: meg&eacute;p&iacute;ttette az els&#337; tavi
nasz&aacute;dot, a Himfy-t &eacute;s k&eacute;s&#337;bb ennek t&aacute;rs&aacute;t, a f&eacute;lsz&aacute;zadon &aacute;t
&uuml;zemben maradt Kisfaludy nev&#369; haj&oacute;t.</p>
<center><img src="images/Image9.jpg" width="337" height="423" alt="Sz&eacute;chenyi Istv&aacute;n gr&oacute;f 1835-ben" /></center>
<p><b>Sz&eacute;chenyi Istv&aacute;n gr&oacute;f 1835-ben</b></p>
<p>A <em style="letter-spacing:0.3em">pesti &aacute;ll&oacute; h&iacute;d</em> &uuml;gye rajong&oacute; lelkesed&eacute;ssel t&ouml;lt&ouml;tte el. Att&oacute;l
v&aacute;rta Buda &eacute;s Pest majdani egyes&iacute;t&eacute;s&eacute;t. Pr&oacute;f&eacute;ta szeme a j&ouml;v&#337;be
l&aacute;tott &eacute;s oly m&#369;vet akart arra hagyni, mely a leend&#337;
vil&aacute;gv&aacute;rosnak sz&aacute;z &eacute;v mulva is d&iacute;sze &eacute;s b&uuml;szkes&eacute;ge legyen.
Nyolcszor utazott Angli&aacute;ba, meg&aacute;llapodni a nagytud&aacute;s&uacute; Clark &Aacute;d&aacute;m
m&eacute;rn&ouml;kkel, a mer&eacute;sz szerkezet&#369; f&uuml;gg&#337;h&iacute;d terv&eacute;ben, mely akkor
vil&aacute;gcsod&aacute;nak v&aacute;lt be. &Eacute;s hogy a l&aacute;nch&iacute;d forgalm&aacute;t a budai parton
lebonyol&iacute;thassa, &aacute;tfuratta a v&aacute;rhegyet az <em style="letter-spacing:0.3em">alag&uacute;ttal</em>.</p>
<p>&Oacute;ri&aacute;si elfoglalts&aacute;ga mellett kiterjesztette sz&aacute;z m&aacute;s feladatra is
a figyelm&eacute;t. A <em style="letter-spacing:0.3em">vid&eacute;ki kaszin&oacute;k</em> megalak&iacute;t&aacute;s&aacute;val szervezetet adott
a vid&eacute;k t&aacute;rsadalm&aacute;nak. Megalak&iacute;totta az &aacute;llatteny&eacute;szt&#337;
t&aacute;rsulatot, melyb&#337;l k&eacute;s&#337;bb az <em style="letter-spacing:0.3em">Orsz&aacute;gos Gazdas&aacute;gi Egyes&uuml;let</em> n&#337;tte
ki mag&aacute;t.</p>
<p>Alap&iacute;t&oacute;ja lett a <em style="letter-spacing:0.3em">F&ouml;ldhitelint&eacute;zetnek</em>, r&eacute;szt vett az els&#337; magyar
<em style="letter-spacing:0.3em">biztos&iacute;t&oacute; t&aacute;rsas&aacute;g</em>, a pesti hazai els&#337; <em style="letter-spacing:0.3em">takar&eacute;kp&eacute;nzt&aacute;r</em> &eacute;s az els&#337;
<em style="letter-spacing:0.3em">g&#337;zmalom</em> megalkot&aacute;s&aacute;ban. Ind&iacute;t&oacute; l&eacute;p&eacute;seket tett, hogy l&eacute;trej&ouml;jj&ouml;n
n&aacute;dori v&eacute;dn&ouml;ks&eacute;g alatt a <em style="letter-spacing:0.3em">J&oacute;zsef-m&#369;egyetem</em>. Nagy tervei voltak a
<em style="letter-spacing:0.3em">nemzeti sz&iacute;nj&aacute;t&eacute;k</em> &uuml;gy&eacute;ben &eacute;s d&iacute;szes &eacute;p&uuml;letet sz&aacute;nt neki a
Dunaparton. Foglalkozott Buda &eacute;s Pest j&ouml;vend&#337;j&eacute;vel: s&uuml;rgette a
v&aacute;rosrendez&eacute;st, a k&uuml;lter&uuml;let bef&aacute;s&iacute;t&aacute;s&aacute;t, a Duna k&eacute;t partj&aacute;n
k&ouml;r&uuml;lfoly&oacute; kereskedelmi csatorn&aacute;k, nagy &aacute;r&uacute;kik&ouml;t&#337; &eacute;p&iacute;t&eacute;s&eacute;t.</p>
<p>Ennyi gond &eacute;s munka mellett r&aacute;&eacute;rt meg&iacute;rni buzd&iacute;t&oacute; cikkeit az
ujs&aacute;gokban, jelent&eacute;s&eacute;t a Dun&aacute;r&oacute;l, a L&aacute;nch&iacute;dr&oacute;l, &eacute;rtekez&eacute;seit az
olcs&oacute; h&aacute;zakr&oacute;l, lak&aacute;sberendez&eacute;sekr&#337;l stb. Sz&aacute;m&iacute;tsuk ehhez roppant
elfoglalts&aacute;g&aacute;t az 1830&mdash;1840-iki <em style="letter-spacing:0.3em">orsz&aacute;ggy&#369;l&eacute;seken</em>, hol a
gazdas&aacute;gi &eacute;s hitelt&ouml;rv&eacute;nyek az &#337; javaslata szerint k&eacute;sz&uuml;ltek el:
&iacute;gy kapunk n&eacute;mi fogalmat arr&oacute;l az &oacute;ri&aacute;si szellemi munk&aacute;r&oacute;l, amit
ez &eacute;vek alatt Sz&eacute;chenyi pihen&eacute;s n&eacute;lk&uuml;l elv&eacute;gzett.</p>
<p>(Folytatjuk)</p>
<hr style="width: 65%;" />
<p><b>Szerkeszti: &Aacute;RKAY KALMAN, az Orsz&aacute;gos K&ouml;zm&#369;vel&#337;d&eacute;si Tan&aacute;cs
aleln&ouml;ke Kiad&oacute;hivatal: BUDAPEST, IV., FERENCIEK-TERE 3.:: Telefon
108&mdash;84 Budapest, az ATHENAEUM irodalmi &eacute;s nyomdai
r&eacute;szv&eacute;nyt&aacute;rsulat nyom&aacute;sa</b></p>

</body>
</html>
